Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=709_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Ijahis idja-tapahtumalle valtiontukea
sme: Ijahis idja-dáhpahusa várás stáhtadoarjja

source: Ijahis idja-alkuperäiskansojen musiikkitapahtuma pääsi valtiontuen piiriin kun kulttuuri- ja urheiluministeri Paavo Arhinmäki myönsi 10-vuotistaivaltaan juhlivalle festivaalille 10 000 euron kulttuuriavustuksen.
sme: Ijahis idja-eamiálbmogiid musihkkadáhpáhus beasai stáhta doarjaga birei go kultur- ja valástallanministtar Paavo Arhinmäki mieđihii 10-jagašmátkki ávvudeaddji festiválai 10 000 euro kulturdoarjaga.

source: Ijahis idjan lisäksi tuen piiriin tuli kymmenen muuta uutta tapahtumaa.
sme: Doarjagat mieđihuvvojit veikkausvuoitováriin. Ijahis idja lassin doarjaga birei bohte logi eará ođđa dáhpahusa.

source: Harkinnanvaraisen valtionavustuksen keskeinen kriteeri on edistää ja pitää yllä monipuolista taide- ja kulttuuritarjontaa, vahvistaa valtakunnallisesti eri taiteenaloja, edistää kansalaisten tasa-arvoista ja yhdenvertaista osallisuutta ja osallistumista kulttuuriin. Avustukset myönnetään veikkausvoittovaroista.
sme: Vihkkehallanvuloš stáhtadoarjaga dehalaš kriteara lea ovddidit ja bajásdoallat máŋggabealat dáidda- ja kulturfálaldaga, nannet váldegottálaččat iešguđetlágan dáiddasurggiid, ovddidit rikkavuložiid dásseárvosaš ja ovttaveardásaš oasálašvuođa ja oassálastima kultuvrii.

source: Ijahis idja on Inarissa saamelaiskulttuurikeskus Sajoksessa 16 -18.8.2013 järjestettävä alkuperäiskansojen musiikkifestivaali, joka esittelee saamelaismusiikin lisäksi myös muiden alkuperäiskansojen musiikkia ja kulttuuria.
sme: Ijahis idja lágiduvvo Anáris sámekulturguovddáš Sajosis 16 -18.8.2013 ja dat lea eamiálbmogiid musihkkafestivála, mii ovdanbuktá sámelmusihka lassin maiddái eará eamiálbmogiid musihka ja kultuvrra.

source: Kaksipäiväinen tapahtuma koostuu lasten- ja nuortenpäivästä työpajoineen ja lastenkonsertteineen, musiikkiseminaarista, erilaisista konserteista sekä saamelaismusiikkiin keskittyvistä klubi-illoista.
sme: Guovttebeaivvat dáhpahus šaddá mánáid- ja nuoraidbeaivvis oktan bargobajiiguin ja mánáidkonsearttaiguin, musihkkasemináras, iešguđetlágan konsearttain sihke sámemusihkii vuodju klubba-eahkeđiin.

source: Vuoden 2013 Ijahis idjan teema on ” Sukupolvet ”, jonka perusajatuksena on tuoda eri sukupolvia edustavat saamelaismusiikin taitajat yhteen sekä toimia eri-ikäisten saamelaisten kulttuurisena kohtaamispaikkana.
sme: Jagi 2013 Ijahis idja temá lea ” Buolvvat ”, man vuođđojurddan lea buktit iešguđege buolvvaid ovddasteaddji sámemusihka čehpiid oktii sihke doibmet iešguđet ahkásaš sápmelaččaid kulttuvrralaš deaivvadanbáikin.

source: Tapahtuma on ainut saamelaismusiikkifestivaali koko Suomessa ja yksi merkittävimmistä Pohjois-Lapin kesätapahtumista
sme: Dáhpáhus lea áidna sámemusihkkafestivála oba Suomas ja okta mearkkašahtti Davvi-Lappi geassedáhpáhusain.

source: Saamelaiskäräjien lisäksi tapahtuman järjestelyihin osallistuvat mm.. Anára Sámisearvi ry., Saamelaismuseo Siida, Saamelaisalueen koulutuskeskus, Inarin kunta, YLE Sápmi ja Giellagas-instituutti.
sme: Sámedikki lassin dáhpáhusa ordnedemiidda oassálastet ee. Anára Sámisearvi ro, Sámemusea Siida, Sámi oahpahusguovddáš, Anára gielda, YLE Sápmi ja Giellagas-instituhtta.

source: Lisätietoja Ijahis idja-tapahtumasta:
sme: Lassidieđuid Ijahis idja-dáhpahusas:

source: Anu Magga Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Anu Magga anu. magga (at) samediggi.

source: p. 050 567 2204
sme: fi t. 050 567 2204
